<?php
$_['heading_title']         = 'Питання-відповідь';

//Text
$_['text_faq_heading']      = 'Не знайшли відповідь на своє питання?';
$_['text_faq_description']  = 'Скористайтеся формою, задайте питання, і ми особисто відповімо вам на пошту протягом дня';
$_['text_error_name']		= 'Ім\'я повинно містити від 3 до 32 сиволов';
$_['text_error_email']		= 'Не коректна e-mail адреса';
$_['text_error_question']   = 'Питання повинно містити від 10 до 2500 сиволов';
$_['text_no_comments']      = 'Ще ніхто не залишив відгуків.';
$_['text_success']          = 'Ваш питання надійшов на обробку, ми відповімо вам протягом 24 годин. Дякуємо !';
$_['text_submit']           = 'Відправити';

//Entry
$_['entry_name']            = 'Ім\'я:';
$_['entry_email']           = 'Email:';
$_['entry_question']        = 'Ваше запитання:';

$_['email_subject']         = 'Запитання від %s';

?>