<?php
$_['heading_title']         = 'Вопрос-ответ';

//Text
$_['text_faq_heading']      = 'Не нашли ответ на свой вопрос ?';
$_['text_faq_description']  = 'Воспользуйтесь формой, задайте вопрос, и мы лично ответим вам на почту в течении дня';
$_['text_error_name']		= 'Имя должно содержать от 3 до 32 сиволов';
$_['text_error_email']		= 'Не корректный e-mail адрес';
$_['text_error_question']   = 'Вопрос должен содержать от 10 до 2500 сиволов';
$_['text_no_comments']      = 'Ещё никто не оставил отзывов.';
$_['text_success']          = 'Ваш вопрос поступил на обработку, мы ответим вам в течении 24 часов. Спасибо !';
$_['text_submit']           = 'Отправить';

//Entry
$_['entry_name']            = 'Имя:';
$_['entry_email']           = 'Email:';
$_['entry_question']        = 'Ваш вопрос:';

$_['email_subject']         = 'Вопрос от %s';

?>